<?php

return [


    'page_name_main'=>'مقدمي الخدمة',
    'page_name'=>'انشاء مقدم خدمة جديد',
    'pr_name_ar'=>'اسم مقدم الخدمة بالعربي',
    'pr_name_en'=>'اسم مقدم الخدمة بالانجليزي',
    'pr_num1'=>'رقم الهاتف (1)',
    'pr_num2'=>'رقم الهاتف (2)',
    'pr_email'=>'البريد الالكتروني',
    'add'=>'اضافة فئة',
    'name_en'=>' اسم المحافظة بالانجليزي ',
    'name_ar'=>' اسم المحافظة بالعربي',
    'note'=>'ملاحظات',
    'save'=>'تاكيد',
    'cancel'=>'الغاء',
    'Country'=>'حدد نوع مقدم الخدمة',
    'teble_Country'=>'نوع مقدم الخدمة',
    'savesuccess'=>'تم الحفظ بنجاح',
    'existes'=>'هذه الفئة موجود بالفعل',
    'titeluccess'=>'انشاء فئة جديدة',
    'delete'=>'حذف',
    'titel_delete'=>' حذف فئة',
    'massagedelete'=>'هل انت متاكد من عملية الحذف ؟',
    'usertype'=>'الفئة',
    'teble_user_type'=>'نوع مقدم الخدمة',
    'user_type'=>'نوع مقدم الخدمة',
];
